export const bible = {
  마태복음: {
    "마태복음1장" : {
      "1": "아브라함과 다윗의 자손 예수 그리스도의 세계라",
      "2": "아브라함이 이삭을 낳고 이삭은 야곱을 낳고 야곱은 유다와 그의 형제를 낳고",
      "3": "유다는 다말에게서 베레스와 세라를 낳고 베레스는 헤스론을 낳고 헤스론은 람을 낳고",
    },
    "마태복음2장" : {
      "1": "헤롯왕 때에 예수께서 유대 베들레헴에서 나시매 동방으로부터 박사들이 예루살렘에 이르러 말하되",
      "2": "유대인의 왕으로 나신 이가 어디 계시뇨 우리가 동방에서 그의 별을 보고 그에게 경배하러 왔노라 하니",
      "3": "헤롯왕과 온 예루살렘이 듣고 소동한지라",
    },
  },
  마가복음: {
    "마가복음1장" : {
      "1": "하나님의 아들 예수 그리스도 복음의 시작이라",
      "2": "선지자 이사야의 글에 보라 내가 내 사자를 네 앞에 보내노니 저가 네 길을 예비하리라",
      "3": "광야에 외치는 자의 소리가 있어 가로되 너희는 주의 길을 예비하라 그의 첩경을 평탄케 하라 기록된 것과 같이",
    },
    "마가복음2장" : {
      "1": "수일 후에 예수께서 다시 가버나움에 들어가시니 집에 계신 소문이 들린지라",
      "2": "많은 사람이 모여서 문 앞에라도 용신할 수 없게 되었는데 예수께서 저희에게 도를 말씀하시더니",
      "3": "사람들이 한 중풍병자를 네 사람에게 메워 가지고 예수께로 올쌔",
    },
    
  },
}