export const bible = {
  마태복음: {
    "마태복음1장" : {
      "1": "아브라함과 다윗의 자손 예수 그리스도의 세계라",
      "2": "아브라함이 이삭을 낳고 이삭은 야곱을 낳고 야곱은 유다와 그의 형제를 낳고",
      "3": "유다는 다말에게서 베레스와 세라를 낳고 베레스는 헤스론을 낳고 헤스론은 람을 낳고",
      "4": "람은 아미나답을 낳고 아미나답은 나손을 낳고 나손은 살몬을 낳고",
      "5": "살몬은 라합에게서 보아스를 낳고 보아스는 룻에게서 오벳을 낳고 오벳은 이새를 낳고",
      "6": "이새는 다윗왕을 낳으니라 다윗은 우리야의 아내에게서 솔로몬을 낳고",
      "7": "솔로몬은 르호보암을 낳고 르호보암은 아비야를 낳고 아비야는 아사를 낳고",
      "8": "아사는 여호사밧을 낳고 여호사밧은 요람을 낳고 요람은 웃시야를 낳고",
      "9": "웃시야는 요담을 낳고 요담은 아하스를 낳고 아하스는 히스기야를 낳고",
      "10": "히스기야는 므낫세를 낳고 므낫세는 아몬을 낳고 아몬은 요시야를 낳고",
      "11": "바벨론으로 이거할 때에 요시야는 여고냐와 그의 형제를 낳으니라",
      "12": "바벨론으로 이거한 후에 여고냐는 스알디엘을 낳고 스알디엘은 스룹바벨을 낳고",
      "13": "스룹바벨은 아비훗을 낳고 아비훗은 엘리아김을 낳고 엘리아김은 아소르를 낳고",
      "14": "아소르는 사독을 낳고 사독은 아킴을 낳고 아킴은 엘리웃을 낳고",
      "15": "엘리웃은 엘르아살을 낳고 엘르아살은 맛단을 낳고 맛단은 야곱을 낳고",
      "16": "야곱은 마리아의 남편 요셉을 낳았으니 마리아에게서 그리스도라 칭하는 예수가 나시니라",
      "17": "그런즉 모든 대 수가 아브라함부터 다윗까지 열 네 대요 다윗부터 바벨론으로 이거할 때까지 열 네 대요 바벨론으로 이거한 후부터 그리스도까지 열 네 대러라",
      "18": "예수 그리스도의 나심은 이러하니라 그 모친 마리아가 요셉과 정혼하고 동거하기 전에 성령으로 잉태된 것이 나타났더니",
      "19": "그 남편 요셉은 의로운 사람이라 저를 드러내지 아니하고 가만히 끊고자하여",
      "20": "이 일을 생각할 때에 주의 사자가 현몽하여 가로되 다윗의 자손 요셉아 네 아내 마리아 데려오기를 무서워 말라 저에게 잉태된 자는 성령으로 된 것이라",
      "21": "아들을 낳으리니 이름을 예수라 하라 이는 그가 자기 백성을 저희 죄에서 구원할 자이심이라 하니라",
      "22": "이 모든 일의 된 것은 주께서 선지자로 하신 말씀을 이루려 하심이니 가라사대",
      "23": "보라 처녀가 잉태하여 아들을 낳을 것이요 그 이름은 임마누엘이라 하리라 하셨으니 이를 번역한즉 하나님이 우리와 함께 계시다 함이라",
      "24": "요셉이 잠을 깨어 일어나서 주의 사자의 분부대로 행하여 그 아내를 데려 왔으나",
      "25": "아들을 낳기까지 동침치 아니하더니 낳으매 이름을 예수라 하니라",
    },
    "마태복음2장" : {
      "1": "헤롯왕 때에 예수께서 유대 베들레헴에서 나시매 동방으로부터 박사들이 예루살렘에 이르러 말하되",
      "2": "유대인의 왕으로 나신 이가 어디 계시뇨 우리가 동방에서 그의 별을 보고 그에게 경배하러 왔노라 하니",
      "3": "헤롯왕과 온 예루살렘이 듣고 소동한지라",
    },
  },
  마가복음: {
    "마가복음1장" : {
      "1": "하나님의 아들 예수 그리스도 복음의 시작이라",
      "2": "선지자 이사야의 글에 보라 내가 내 사자를 네 앞에 보내노니 저가 네 길을 예비하리라",
      "3": "광야에 외치는 자의 소리가 있어 가로되 너희는 주의 길을 예비하라 그의 첩경을 평탄케 하라 기록된 것과 같이",
    },
    "마가복음2장" : {
      "1": "수일 후에 예수께서 다시 가버나움에 들어가시니 집에 계신 소문이 들린지라",
      "2": "많은 사람이 모여서 문 앞에라도 용신할 수 없게 되었는데 예수께서 저희에게 도를 말씀하시더니",
      "3": "사람들이 한 중풍병자를 네 사람에게 메워 가지고 예수께로 올쌔",
    },
    
  },
}